/* NSMenu : <title:Menu> (oid:25) */
"Menu" = "Menu";

/* NSMenuItem : <title:Reload> (oid:24) */
"Reload" = "Opnieuw laden";

/* NSMenuItem : <title:Remove> (oid:27) */
"Remove" = "Verwijder";

/* NSMenuItem : <title:Resume> (oid:23) */
"Resume" = "Herneem";

/* NSMenuItem : <title:Reveal in Finder> (oid:30) */
"Reveal in Finder" = "Toon in Finder";

/* NSMenuItem : <title:Stop> (oid:28) */
"Stop" = "Stop";

/* NSWindow (Transfer Queue) : <title:Transfer Queue> (oid:7) */
"Transfer Queue" = "Wachtrij overzetten";

